  brew "awscli"
  brew "ctags"
  brew "fish"
  brew "fisher"
  brew "fzf"
  brew "git"
  brew "git-lfs"
  brew "golang"
  brew "java"
  brew "lua"
  brew "luarocks"
  brew "neovim"
  brew "postgresql"
  brew "pyenv"
  brew "rbenv"
  brew "redis"
  brew "ripgrep"
  brew "ruby-build"
  brew "starship"
  brew "tmux"
  brew "tmuxinator"
  brew "tree"
  brew "volta"
  brew "wget"
  brew "yarn"
  brew "colima"
  cask "1password-cli"
  cask "1password"
  cask "appcleaner"
  cask "arc"
  cask "aws-vault"
  cask "docker"
  cask "firefox"
  cask "font-caskaydia-mono-nerd-font"
  cask "font-hack-nerd-font"
  cask "kitty"
  cask "postman"
  cask "sketch"
  cask "slack"
  cask "spotify"
  cask "todoist"
  cask "visual-studio-code"
  cask "claude-code"
