  brew "ctags"
  brew "fish"
  brew "fzf"
  brew "git"
  brew "neovim"
  brew "vim"
  brew "node"
  brew "starship"
  brew "tmux"
  brew "tree"
  brew "wget"
  brew "yarn"
  brew "redis"
  brew "postgresql"
  brew "pyenv"
  brew "the_silver_searcher"
  cask "docker"
  cask "1password"
  cask "appcleaner"
  cask "firefox"
  cask "kitty"
  cask "postman"
  cask "sketch"
  cask "spotify"
  cask "arc"
