  brew "ctags"
  brew "fish"
  brew "fzf"
  brew "git"
  brew "neovim"
  brew "node"
  brew "python"
  brew "starship"
  brew "tmux"
  brew "tree"
  brew "wget"
  brew "yarn"
  brew "the_silver_searcher"
  cask "1password"
  cask "appcleaner"
  cask "firefox"
  cask "google-chrome"
  cask "kitty"
  cask "postman"
  cask "sketch"
  cask "slack"
  cask "spotify"
